users_data = [
    ('tomilov', 'Сергей', 'Томилов', 'q1s2d3r4'),
    ('angor', 'Анна', 'Горохова', 'q1s2d3r4'),
    ('d_fedorov', 'Дмитрий', 'Федоров', 'q1s2d3r4'),
    ('emit', 'Елена', 'Митяева', 'q1s2d3r4'),
]
statuses_data = [
    'новая задача',
    'в работе',
    'на тестировании',
    'задача завершена',
]
labels_data = [
    'срочно',
    'еще вчера',
    'после дождичка в четверг',
    'когда рак свиснет',
    'никогда не было и вот опять',
]
tasks_data = [
    {
        'name': 'Построить дом',
        'description': 'Построить дом у пруда в Подмосковье.',
        'status': 4,
        'labels': [
            'еще вчера',
            'после дождичка в четверг',
        ],
        'author': 1,
        'executor': 3,
    },
    {
        'name': 'Посадить дерево',
        'description': 'Иву у пруда.',
        'status': 2,
        'labels': [
            'когда рак свиснет',
        ],
        'author': 4,
        'executor': 1,
    },
]
